<div>

    <p>一. 新會員註冊</p>
    <p>新會員可註冊成為【普通會員】或【附屬會員】，由於不需付費，成功申請後會直接收到含電子會員證的電郵。</p>
    <p></p>
    <p>新會員可註冊成為【資深會員】或【永久會員】，系統會提示郵寄支票付費。管理員可在”會員審核”-&gt;”會員註冊申請”中查看所有申請要求，在收到相關費用和確定符合資格後，可在此頁批核申請。成功通過後，會員會收到含電子會員證的電郵。
    </p>
   
    <p><br></p>
    <p>二. 會員申請升級</p>
    <p>【普通會員】和【附屬會員】可在登入會員系統後申請升級為【資深會員】。管理員可在”會員審核”-&gt;”會員升級申請”中查看所有申請要求，在收到相關費用和確定符合資格後，可在此頁批核申請。</p>
    <p></p>
    <p>【資深會員】可在登入會員系統後申請升級為【永久會員】。管理員可在”會員審核”-&gt;”會員升級申請”中查看所有申請要求，在收到相關費用和確定符合資格後，可在此頁批核申請。</p>
    <p><br></p>
   
    <p>三. 續會</p>
    <p>【普通會員】和【附屬會員】在會籍到期日會自動續會，系統自動發送新的電子會員證到會員的郵箱。</p>
    <p></p>
    <p>【資深會員】在到期前一個月會自動發電郵通知付費續會，管理員可在”會員審核”-&gt;”資深會員續期”中查看所有距離到期少於一個月或已過期的資深會員名單，在收到相關費用後，可在此頁批核申請。</p>
    <p></p>
    <p>【永久會員】沒有限期，不用進行續會手續。</p>
</div>


<style>

</style>

<script></script>
